<?php
return [
	"title" => "Конференция тюремного служения",
	"phones" => [
		"Леонид" => "+7 903 049-60-12",
	],
	"footer_info" => "Организатор конференции: Местная религиозная организация христиан веры евангельской \"Назарет\", г. Новосибирск",
	"address" => "г.&nbsp;Новосибирск, ул.&nbsp;Оловозаводская, 1",
	"mail_getters" = [
		"orehov19@gmail.com",
	],
	"start" => [
		"month" => "сентября",
		"day" => "20",
		"time" => "10:00 - 19:00",
	],
	"finish" => [
		"month" => "сентября",
		"day" => "21",
		"time" => "09:00 - 17:00",
	],
	"prices" => [
		"2017-09-10" => [
			"price" => 1800,
		],
		"2017-09-20" => [
			"price" => 2000,
		],
	]
];
