<?php
return [
	"title" => "Конференция тюремного служения",
	"phones" => [
		"Леонид" => "+7 903 049-60-12",
	],
	"footer_info" => "Организатор конференции: Местная религиозная организация христиан веры евангельской \"Назарет\", г. Новосибирск",
	"address" => "г.&nbsp;Новосибирск, ул.&nbsp;Оловозаводская, 1",
	"start" => [
		"month" => "сентября",
		"day" => "20",
		"time" => "10:00 - 19:00",
	],
	"finish" => [
		"month" => "сентября",
		"day" => "21",
		"time" => "09:00 - 17:00",
	],
	"prices" => [
		"2017-09-10" => [
			"amount" => 1800,
			"label" => "При регистрации до 10 сентября",
		],
		"2017-09-20" => [
			"amount" => 2000,
			"label" => "При регистрации после 10 сентября",
		],
	],
	"speakers" => [
		1 => [
			"name" => "Старкова Марина",
			"description" => "Член Общественного Совета при УФСИН России по Тюменскому краю. Религовед.",
		],
		2 => [
			"name" => "Мкртумян Армен",
			"description" => "Председатель Общественного совета при УФСИН России по Тюменскому краю. Пастор",
		],
		3 => [
			"name" => "Каргапольцева Анна",
			"description" => "Президент ПРООСПП \"Выбор\". Заместитель председателя ОНК по Пермскому краю.",
		],
		4 => [
			"name" => "Харив Сергей",
			"description" => "Руководитель Российского тюремного служения РОСХВЕ. Религовед. Москва.",
		],
		5 => [
			"name" => "Семиколенов Леонид",
			"description" => "Пастор тюремного служения. Новосибирск",
		],
		7 => [
			"name" => "Уманский Игорь",
			"description" => "Пастор. Руководитель Тюремного служения. Ачинск.",
		],
		8 => [
			"name" => "Зырянов Михаил",
			"description" => "Пастор. Красноярск",
		],
	],
];
